Repository: svenbolte/WPdoodlez
Catalog: lang/WPdoodlez-*.po
Languages: pl_pl

source: Voting
pl_pl: Głosowanie

source: User name
pl_pl: Głosujący

source: Manage vote
pl_pl: zarządzaj głosami

source: Your name
pl_pl: Nazywam się

source: Vote!
pl_pl: Głosuję!

source: delete
pl_pl: usuń

source: edit
pl_pl: popraw

source: total votes
pl_pl: Oddanych głosów

source: Edit
pl_pl: Zmień

source: You have already voted but your vote was deleted. Your name was:
pl_pl: W tym głosowaniu już głosowałeś ale prawdopodobnie twój głos został przez administratora usunięty. Głosowałeś jako:

source: All WPdoodlez
pl_pl: Dodaj WPdoodle

source: Show WPdoodle
pl_pl: Pokaż WPdoodle

source: New WPdoodle
pl_pl: Nowy WPdoodle

source: Add WPdoodle
pl_pl: Dodaj WPdoodle

source: Edit WPdoodle
pl_pl: Zmień WPdoodle

source: Update WPdoodle
pl_pl: Zapisz WPdoodle

source: Search WPdoodlez
pl_pl: Szukaj WPdoodle

source: Not found
pl_pl: Nie znaleziono ani jednego WPdoodle

source: Not found in trash
pl_pl: Nie znaleziono w śmietniku
